<?php require_once('inc/header.php'); ?>
<main class="page page--news-item">

	<div class="header-section header-section--with-banner parallax-section parallax-section--header">
    <div class="parallax-image" style="
    background-position: 50% 100%;
    background-image: url(http://wnature.net/pictures/2014/07/1591/lazurnaya-voda-zaliva-i-palmy.jpg);
    "></div>
		<div class="container">
			<div class="breadcrumbs">
				<ul>
					<li><a href="/">Главная</a></li>
					<li>Новости</li>
				</ul>
			</div>

		</div>
		<div class="header-section__content">
			<h1 class="header-section__title">Новости</h1>
		</div>
	</div>


	<div class="container page-container">
		<div class="row">
			<div class="section-white-box padding-all">
				<div class="section-row">
          <div class="news-item">
            <h2 class="page-action page-action--middle">Подарок для Москвы: США, Россия и Турция решат судьбу сирийских курдов</h2>
            <div class="news-item__date"><div class="news-item__date-inner"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 58 58" width="24" height="24"><path d="M46 34c-6.617 0-12 5.383-12 12s5.383 12 12 12 12-5.383 12-12-5.383-12-12-12zm0 22c-5.514 0-10-4.486-10-10s4.486-10 10-10 10 4.486 10 10-4.486 10-10 10z"></path><path d="M52 45h-5v-5a1 1 0 1 0-2 0v6a1 1 0 0 0 1 1h6a1 1 0 1 0 0-2zM27 21H7v29h20V32h18V21H27zm9 2h7v7h-7v-7zm-18 0h7v7h-7v-7zm-9 0h7v7H9v-7zm0 9h7v7H9v-7zm7 16H9v-7h7v7zm9 0h-7v-7h7v7zm0-9h-7v-7h7v7zm9-9h-7v-7h7v7z"></path><path d="M33 55H2V16h48v13a1 1 0 1 0 2 0V5a1 1 0 0 0-1-1h-5V1a1 1 0 0 0-1-1h-7a1 1 0 0 0-1 1v3H15V1a1 1 0 0 0-1-1H7a1 1 0 0 0-1 1v3H1a1 1 0 0 0-1 1v51a1 1 0 0 0 1 1h32a1 1 0 1 0 0-2zm6-53h5v6h-5V2zM8 2h5v6H8V2zM2 6h4v3a1 1 0 0 0 1 1h7a1 1 0 0 0 1-1V6h22v3a1 1 0 0 0 1 1h7a1 1 0 0 0 1-1V6h4v8H2V6z"></path></svg><span class="news-item__date-value">03.07.2017</span></div></div>
            <img class="news-item__img" src="img/news/test.jpeg"/>
            <article class="news-item__desc">
              <p>Услугой «Мобильная биометрия», позволяющей подать документы на шенгенскую визу и сдать отпечатки пальцев без личного посещения консульств или визовых центров, в 2016 году воспользовалось около 22,5 тыс. россиян. Такую статистику обнародовала компания VFS Global в понедельник, 3 июля.</p>
              <p>Как следует из данных компании, наиболее популярна «Мобильная биометрия» у тех, кто отправляется в Грецию, – на эту страну пришлось 32 % заявителей, далее следуют Испания – 31 % и Чехия – 25 %.</p>
              <p>Цифру в 22,5 тыс. клиентов, воспользовавшихся услугой за год, эксперты называют весьма скромной в масштабах российского рынка и свидетельствующей о том, что она пока недостаточно популярна. «Основная причина – в высокой стоимости «Мобильной биометрии», – полагает Олег Хигер, руководитель группы компаний «Виста» (Екатеринбург), включающей одноимённую сеть турагентств и центр бронирования. По его словам, сервис востребован преимущественно у независимой туристической розницы, сетевые же агентские структуры предпочитают аккредитовываться при иностранных консульствах и оказывать визовые услуги своим клиентам самостоятельно.</p>
              <p>Текущие тарифы на «Мобильную биометрию» составляют 150 € на одного заявителя, 270 – на двоих, 383 – на троих. При увеличении числа клиентов до 10 стоимость составляет 500 €, а минимальная цена – 40 € на человека, для этого услугу должны запросить 40 туристов. Дополнительно оплачиваются сервисный и консульский сборы, транспортные и командировочные расходы сотрудника VFS Global, выезжающего на место, а также гостиница для него, если работа с заказом займет два дня и более.</p>
              <p>Добавим, с 3 июля «Мобильная биометрия» стала доступна для оформления шенгенских виз во Францию. По словам Светланы Курьяновой, руководителя «Волгоград-тур» (Волгоград), в городе набирается в среднем около 10 путешественников, еженедельно бронирующих туры в эту страну. Если заказывать услугу VFS консолидированно, это может быть интересно. Для клиентов же отдельного агентства будет финансово выгоднее посетить ближайший филиал французского визового центра в Саратове. Менеджер пензенской турфирмы «Бискайтур» Екатерина Синякова полагает, что в их городе найдутся и индивидуальные клиенты, готовые оплатить «Мобильную биометрию» для французской визы.</p>
            </article>
            <ul class="news-item__nav group">
          		<li class="next"><a href="#" rel="next"><strong>Следующая новость</strong> <span>Прогноз погоды на 30.06.17</span><i class="icon icon--arrow-right--flat news-item__nav-icon"></i></a></li>
          		<li class="previous"><a href="#" rel="prev"><i class="icon icon--arrow-left--flat news-item__nav-icon"></i><strong>Предыдущая новость</strong> <span>«АлтайФест»: Визитная карточка Алтайского края и санитарно-правовая халатность</span></a></li>
          	</ul>
          </div>
				 </div>

			</div>


		</div>
	</div>
</main>
<!-- <script src="js/news.js" charset="utf-8"></script> -->
<?php require_once('inc/footer.php'); ?>
